{
	"post": {
		"postId": 113,
		"timeshamp": 1562059516,
		"title": "Про потребительский терроризм или Уаз -сделано на глаз.",
		"text": "Знаю решение спорное, но оно было объективным на ту пору по ряду многих обстоятельств. Это был первый новый автомобиль в нашей с супругой семье, да и первый полноприводный. Перед покупкой были изучены форумы и поэтому сразу машина была проантикорена. Первый раз радость использования была омрачена через месяц с небольшим на ТО 0. У новой машины с пробегом в 2500 км уже сопливила клапанная крышка и лило масло с раздатки. Да и звуки при движении на полном приводе напоминали лязг гусенец. Доблестный дилер привез запчасти аж за две недели и устранил течи. Звук в норме, сказали мне. Но как оказалось это было только начало. Первого декабря, выхожу я на улицу, а УАЗик оконфузился. Желтая лужа под ним. Осмотр показал что тосола больше нет. Эвакуатор, диллер, гарантия, сделано. До пятого января нового года у машинки было не держание, раз пять я ездил на сто для лечения. (Благо не далеко от работы). Дороги у нас в Нижнем Новгороде чистят очень хорошо, поэтому полный привод постоянно напоминал о сущности танка в этой машине. А пониженная начала вылетать. Диллер говорит все в норме, особенность конструкции. 26 января проявились негерметичности системы Гура и сальника коленвала. Дилер, гарантия. В феврале опять течь масла с раздатки и вылетающая пониженная. Долго общался по горячей линии с заводом. Потратил месяц и дали добро на снятие. Вскрытие раздатки в марте, а там ничего живого нет. Замена целиком по гарантии, срок поставки два месяца. Но дилер выкрутился и за неделю где то прикупил и установил. Зима кончается, начинается весна. Красиво так, деревья оживают, птички прилетают, а УАЗик цветет. Две недели перекраски автомобиля в апреле. Дилер молодец, половину указанного не покрасил. Да и поцарапал соседние элементы. Красили и кузов, а потом собирали обратно, клепая в ржавые отверстия. А потом были еще две замены карданов, опять текущие сальники, второй трех недельный окрас. И того за первый год эксплуатации автомобиль простоял 65 дней в ремонте.( по закону максимум 30) Ровно через год после покупки 04.09.2019 обращаюсь я по гарантии. К работам заявлены неисправности на которое год гарантии.(ограничение по пробегу не преодолено). Мне отказали! Гарантия кончилась. Ты говорят, по нашей базе купил его на полтора месяца ранее, а дату с печатью в сервисной книжке сам поставил. Копия птс их не убедила. Два раза отправлял доки на горячую линию. Прошло больше месяца, а воз и ныне там. Да и перечень существующих дефектов на машине на данный момент занял полтора листа а4. Только с моего не профессионального взгляда.\nПолучается желая вернуть сей качественный автомобиль на легендарный завод я стал потребительским террористом?\nПрошу прощения если что не так, пишу в первый раз.",
		"images": ["https://cs9.pikabu.ru/post_img/2019/10/22/7/15717440841100185262.jpg"],
		"likes_count": 6990
	}
}
